{
    "title": "Free carpooling, </br>without commission and cooperative",
    "subtitle": "A local, friendly and united carpooling service. <br /> Find your carpooling now or propose your trip.",
    "snackbar1": "You have entered a phone number. Have it verified by sending a verification code from the page",
    "snackbar2": ", to reassure your carpoolers and also to receive your alerts by text message.",
    "snackbar3": "Please confirm your email address by clicking on the link received by email",
    "profileLink": "/user/profile/change/my-profile",
    "snackbar-account-logout": "You are logged out.",
    "snackbar-unsubscribe-email": "You have been unsubscribed from our emailing list",
    "myProfile": "Profile",
    "urlArticle": "#",
    "altUrlArticle": "Click here",
    "clickHere": "Click here",
    "urlImageSwap": "/images/PictoInterchanger.svg",
    "urlBackground": "/images/pages/home/background_top.svg",
    "items": [
        {
            "title": "A commission-free platform",
            "text": "Heir to the values of free carpooling, Mobicoop is a free carpooling service, which means that the site takes no commission on journeys, and it is also free of advertising! The journeys are therefore less expensive for the carpoolers who share the costs."
        },
        {
            "title": "Free software",
            "text": "Digital freedom is at the heart of Mobicoop's values. By choosing to produce a site entirely from free software, we guarantee the digital sovereignty of all carpooling users and the protection of data. Everyone can contribute to the source code and make shared mobility a common good."
        },
        {
            "title": "The carpooling cooperative",
            "text": "Mobicoop is a cooperative, so the platform belongs to its members on the principle of 1 member = 1 vote. This status allows for open governance between members, employees, platform users and customers. However, it is not mandatory to be a member to use the carpooling service."
        }
    ]
}
