{
    "items": [
        {
            "text": "Autokidetza aske baten baloreen oinordekoa, Mobiccoop doako autokidetza zerbitzu bat da; hots, webguneak ez du komisiorik hartzen bidaientzat eta ez du publizitaterik egiten! Bidaiak merkeagoak dira gastuak partekatzen dituzten bidaiarientzat.",
            "title": "Komisiorik gabeko plataforma"
        },
        {
            "text": "Libertate numerikoa, Mobicoop-en baloreen muinean dago. Webgunea programa librean ekoiztea hautatuz, autokidetza erabiltzaile guzien nagusitasun numerikoa eta datuen babesa bermatzen dugu. Denek parte har dezakete iturburu-kodean eta mugikortasun partekatua denen ondasuna bilakarazi.",
            "title": "Programa libre bat"
        },
        {
            "text": "Mobicoop kooperatiba bat da, ondorioz plataforma bere bazkideena da, logikan, bazkide 1 = boz 1. Araudi honek, bazkideen, langileen, plataforma erabiltzaileen eta bezeroen arteko gobernantza ireki bat ahalbidetzen du. Haatik, ez da bortxaz bazkide izan behar autokidetza zerbitzu honen erabiltzeko.",
            "title": "Autokidetzaren kooperatiba"
        }
    ],
    "urlBackground": "/images/pages/home/background_top.svg",
    "urlImageSwap": "/images/PictoInterchanger.svg",
    "clickHere": "Hemen klik egizu",
    "altUrlArticle": "Hemen-klikatu",
    "urlArticle": "#",
    "myProfile": "Profila",
    "snackbar-unsubscribe-email": "Desharpidetu zira gure e-mezu zerrendetatik",
    "snackbar-account-logout": "Deskonektatua zira.",
    "profileLink": "/utilisateur/profil/modifier/mon-profil",
    "snackbar2": ", zure autokideak lasaitzeko eta zure alertak SMS bidez ere errezibitzeko.",
    "snackbar1": "Zure telefono zenbakia eman duzu. Egiaztaraz ezazu, egiaztatze kode bat orritik igorriz",
    "subtitle": "Hurbileko autokidetza zerbitzu bat, lagun artekoa eta elkartasunezkoa.<br />Zure autokideza gaurdanik atzeman ezazu edo zure bidaia proposa ezazu.",
    "title": "Autokidetza librea, </br> komisiorik gabe eta kooperatiboa"
}
