{
    "title": "Covoiturage libre, </br>sans commission et coopératif",
    "subtitle": "A local, friendly and united carpooling service. <br /> Find your carpooling now or suggest your trip.",
    "snackbar1": "Vous avez renseigné un numéro de téléphone. Faîtes-le vérifier en envoyant un code de vérification depuis la page",
    "snackbar2": ", pour rassurer vos covoitureurs et recevoir vos alertes aussi par SMS.",
    "snackbar3": "Merci de confirmer votre adresse email en cliquant sur le lien reçu par email",
    "profileLink": "/utilisateur/profil/modifier/mon-profil",
    "snackbar-account-logout": "Vous êtes déconnecté.",
    "snackbar-unsubscribe-email": "Vous êtes bien désinscrit de nos liste d'emailing",
    "myProfile": "Profil",
    "urlArticle": "#",
    "altUrlArticle": "cliquez-ici",
    "clickHere": "Cliquez-ici",
    "urlImageSwap": "/images/PictoInterchanger.svg",
    "urlBackground": "/images/pages/home/background_top.svg",
    "items": [
        {
            "title": "Une plateforme sans commission",
            "text": "Héritière des valeurs du covoiturage libre, Mobicoop est un service de covoiturage gratuit, c'est-à-dire que le site ne prélève aucune commission sur les trajets, et c’est aussi sans publicité ! Les trajets sont donc moins chers pour les covoitureurs qui en partagent les frais."
        },
        {
            "title": "Un logiciel libre",
            "text": "La liberté numérique est au cœur des valeurs de Mobicoop. En faisant le choix de produire un site entièrement en logiciel libre nous garantissons ainsi la souveraineté numérique de tous les usagers du covoiturage et la protection des données. Chacun peut contribuer au code source et faire de la mobilité partagée un bien commun."
        },
        {
            "title": "La coopérative du covoiturage",
            "text": "Mobicoop est une coopérative, la plateforme appartient donc à ses sociétaires dans la logique 1 sociétaire = 1 voix. Ce statut permet une gouvernance ouverte entre sociétaires, salariés, utilisateurs de la plateforme et clients. Toutefois il n’est pas obligatoire d’être sociétaire pour utiliser le service de covoiturage."
        }
    ]
}
