{
    "ads": {
        "ongoing": "Proposals in progress",
        "archived": "Archived proposals",
        "tooltips": {
            "diverOrPassenger": "Not important: I will be the driver or a passenger",
            "passenger": "I will be a passenger",
            "driver": "I will be the driver"
        }
    },
    "delete": {
        "route": "/carpool/ad/delete",
        "success": "Your proposal has been successfully deleted.",
        "error": "An error occurred while deleting your proposal.",
        "dialog": {
            "validate": "Confirm",
            "cancel": "Cancel",
            "pending": {
                "text": "One or more requests have already been made in connection with this proposal. Your deletion will therefore reject all pending requests. If you confirm your deletion, what message do you want to send to the carpoolers whose requests you reject?",
                "title": "There is at least one request for this proposal"
            },
            "accepted": {
                "text": "One or more carpools have already been planned in connection with this proposal. Your deletion will therefore cancel these accepted carpools. If you confirm your deletion, what message do you want to send to the carpoolers you are canceling with?",
                "title": "There is at least one carpool planned for this proposal"
            },
            "base": {
                "text": "Deletion is final, are you sure you want to delete this proposal?",
                "title": "Are you sure you want to delete this proposal?"
            }
        }
    },
    "update": {
        "route": "/carpool/proposal/{id}/change"
    },
    "pause": {
        "info": "Note: proposal is paused!",
        "success": {
            "pause": "Your proposal is now paused.",
            "unpause": "Your proposal is now active."
        },
        "error": {
            "unpause": "An error has occurred your proposal has not been activated",
            "pause": "An error occurred and your proposal has not been paused.",
			"antifraud": "Trajet incompatible avec vos annonces déjà publiées. Si votre annonce déjà publiée à cette date n'est plus valable, vous devez la mettre en pause, la modifier ou la supprimer."
        }
    }
}
